
/* Class = "NSView"; ibExternalAccessibilityDescription = "Steuerung zum Hinzufügen oder Entfernen von Widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Steuerung zum Hinzufügen oder Entfernen von Widgets";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Regler"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "Regler";

/* Class = "NSButtonCell"; title = "+ Schieberegler"; ObjectID = "100055"; */
"100055.title" = "+ Schieberegler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Einblendmenü"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "Einblendmenü";

/* Class = "NSButtonCell"; title = "+ Einblendmenü"; ObjectID = "100057"; */
"100057.title" = "+ Einblendmenü";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Taste „Markierungsfeld“"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "Taste „Markierungsfeld“";

/* Class = "NSButtonCell"; title = "+ Markierungsfeld"; ObjectID = "100059"; */
"100059.title" = "+ Markierungsfeld";
